{
  "suvicharList" : [

    {
      "suvichar" : "બદામ",
      "arth" : "<b>579kcal</b><br>મોનો-સેચ્યુરેટેડ ફેટ્ટી એસિડથી ભરપૂર એવી બદામથી રૂધિરાભિસરણ તંત્ર તંદુરસ્ત રહે છે અને ડાયાબિટિસમાં પણ થોડી રાહત અપાવી શકે છે."
    },
    {
      "suvichar" : "સ્વિસ બીટ",
      "arth" : "<b>19kcal</b><br>બીટની એક જાત, જે betalains અને phytochemicals મેળવવા માટેના અલભ્ય એવા આહાર છે. આ બંને પદાર્થો ઍન્ટિ-ઑક્સિડન્ટ હોય છે અને સ્વાસ્થયવર્ધક હોય છે."
    },
    {
      "suvichar" : "બીટના પાંદડાં",
      "arth" : "<b>22kcal</b><br>બીટનાં પાંદડાંમાં ઊંચા પ્રમાણમાં કેલ્શિયમ, આયર્ન, વિટામિન કે અને બી ગ્રૂપનાં વિટામિન્સ (ખાસ કરીને riboflavin) મળે છે."
    },
    {
      "suvichar" : "સૂકી કોથમીર",
      "arth" : "<b>292kcal</b><br>કોથમીર સૂકાઈ જાય ત્યારે તેને ખાંડીને મસાલા તરીકે વાપરવામાં આવે છે. તેમાં બોરોન, ફ્લોરાઇડ અને કેલ્શિયમનું ખાસ્સું પ્રમાણ હોય છે, જે હાડકા અને દાંત માટે ઉપયોગી છે.<br>"
    },
    {
      "suvichar" : "સંતરા",
      "arth" : "<b>53kcal</b><br>સંતરામાં શર્કરાનું તથા carotenoid cryptoxanthinનું ઊંચું પ્રમાણ હોય છે, જેમાંથી વિટામિન એ પ્રાપ્ત થાય છે."
    },
    {
      "suvichar" : "લીલા વટાણા",
      "arth" : "<b>77kcal</b><br>લીલા વટાણામાં ફોસ્ફરસ, મેગ્નેશિયમ, આયર્ન, ઝિન્ક, કોપર અને પાચક ફાઇબરનું ખૂબ ઊંચું પ્રમાણ રહેલું હોય છે"
    },
    {
      "suvichar" : "લીલી ડુંગળી",
      "arth" : "<b>27kcal</b><br>તેને સ્પ્રિન્ગ ઓન્યન તરીકે પણ ઓળખાય છે. તેમાં કોપર, ફોસ્ફરસ અને મેગ્નેશિયમનું ઊંચું પ્રમાણમાં હોય છે. વિટામિન K માટેનો સૌથી ઉત્તમ સ્રોત છે."
    },
    {
      "suvichar" : "લાલ કોબી",
      "arth" : "<b>31kcal</b><br>લાલ કોબીમાં ખૂબ વિટામિન્સ હોય છે. યુરોપ અને મેડિટરેનિયનના દરિયા કાંઠે થતી જંગલી કોબીમાંથી આ જાત વિકસી છે."
    },
    {
      "suvichar" : "મરચું",
      "arth" : "<b>282kcal</b><br>વિટામિન C, E અને A જેવા ફાઇટોકેમિકલ્સનો ઉત્તમ સોર્સ છે. આ ઉપરાંત carotenoids અને phenolic compounds પણ તેમાંથી મળે છે.<br>"
    },
    {
      "suvichar" : "રાઈનો છોડના પાન",
      "arth" : "<b>27kcal</b><br>રાઈ સૌથી જૂના ગરમમસાલામાંથી એક છે. તેમાં sinigrin નામનું રસાયણ હોય છે, જેના ઉપયોગથી શરીરમાં સોજા આવતા નથી તેમ મનાય છે."
    },
    {
      "suvichar" : "કોથમીર",
      "arth" : "<b>23kcal</b><br>carotenoidsની ભરપૂર માત્રા કોથમીરમાં જોવા મળે છે. પાચનઅગ્નિ મંદ થાય, કફ થાય, છાતીમાં દુખાવો થતો હોય કે તાવ આવે ત્યારે તેના ઇલાજમાં પણ ઉપયોગી થાય છે."
    },
    {
      "suvichar" : "જરદાળુ",
      "arth" : "<b>48kcal</b><br>stone પ્રકારનું ફળ ગણાય છે, જેમાં શર્કરાનું પ્રમાણ ઊંચું હોય છે અને ફાઇટોઇસ્ટ્રોજન અને ઍન્ટિ-ઑક્સિડન્ટ્સ હોય છે. તેમાં carotenoid beta-carotene પણ હોય છે."
    },
    {
      "suvichar" : "ચીની કોબી",
      "arth" : "<b>13kcal</b><br>Brassica rapa પ્રકારની એક ચીની કોબી. તેને પાક-ચોઈ અથવા ચીની સરસવ પણ કહેવામાં આવે છે. તેમાં બહુ ઓછી કેલરી હોય છે."
    },
    {
      "suvichar" : "અજમો",
      "arth" : "<b>36kcal</b><br>celeryને મળતો આવે છે. અજમો ગ્રીક અને રોમન સમયથી લોકપ્રિય છે. તેમાં અનેક પ્રકારના મિનરલ્સનું ઊંચું પ્રમાણ હોય છે."
    },
    {
      "suvichar" : "તાજા પાલક",
      "arth" : "<b>23kcal</b><br>બીજી કોઈ પણ ભાજી કરતાં પાલકમાં વધારે મિનરલ્સ અને વિટામિન્સ (ખાસ કરીને વિટામિન એ, કૅલ્શ્યિમ, ફોક્સફરસ અને આયર્ન) હોય છે.<br>"
    },
    {
      "suvichar" : "અખરોટ",
      "arth" : "<b>619kcal</b><br>અખરોટમાં સારા એવા પ્રમાણમાં a-linolenic એસિડ હોય છે, અને વનસ્પતિજન્ય આરોગ્યપ્રદ omega-3 ફેટ્ટી એસિડ હોય છે."
    },
    {
      "suvichar" : "લાલ ચેરી",
      "arth" : "<b>50kcal</b><br>કાચી, પ્રોસેસ અને ફ્રોઝન કર્યા વિનાની ખટાશવાળી આ ચેરી (Prunus cerasus) યુરોપ અને એશિયામાં થાય છે.<br>"
    },
    {
      "suvichar" : "ચોળી",
      "arth" : "<b>44kcal</b><br>તેને black-eyed peas પણ કહે છે, કેમ કે ચોળી જેવા આ થોડા મોટા વટાણામાં સફેદ દાણા વચ્ચે કાળું ધાબું હોય છે. તેમાં કાર્બોહાઇડ્રેટનું પ્રમાણ વધારે હોય છે અને બીજા કઠોળ કરતાં વધારે પ્રોટીન હોય છે."
    },
    {
      "suvichar" : "કેળા",
      "arth" : "<b>122kcal</b><br>બનાના તરીકે ઓળખાતું આ ફળ ઘણા બધા ઍન્ટિ-ઑક્સિડન્ટ ધરાવે છે અને ઍન્ટિ-ડાયબેટિક પદાર્થો પણ ધરાવે છે. તે antimicrobial અને hypoglycaemic પણ છે."
    },
    {
      "suvichar" : "લીલા ટમેટા",
      "arth" : "<b>23kcal</b><br>હજી પાક્યા ના હોય તેવાં કાચા ટામેટાં, પણ ઉપયોગી છે અને તેને ખાવાથી કેન્સરનું જોખમ ઘટી જતું હોવાનું મનાય છે."
    },
    {
      "suvichar" : "લાલ ટમેટા",
      "arth" : "<b>18kcal</b><br>એનર્જી ઓછી, પણ પોષક તત્ત્વો પુષ્કળ. તેમાંથી folate (મીઠા જેવો પદાર્થ), પોટેસિયમ અને વિટામિન એ, સી અને ઈ મળે છે."
    },
    {
      "suvichar" : "ગોલ્ડન કિવિ",
      "arth" : "<b>63kcal</b><br>બોરની જેવા થતા કિવિફ્રૂટ ખાઈ શકાય છે અને તેમાં પોટેસિયમ તથા મેગ્નેશિયમ ખૂબ હોય છે. કેટલાક ગોલ્ડન કિવિફ્રૂટમાં વચ્ચે લાલ ભાગ હોય છે."
    },
    {
      "suvichar" : "લાલ મરચી",
      "arth" : "<b>318kcal</b><br>લાલ મરચી અથવા લાલ મરચા સૂકવીને તેમાંથી બનતું મરચું પણ સ્વાદ ઉપરાંત કેટલાક ગુણ ધરાવે છે."
    },
    {
      "suvichar" : "ખાટી ચેરી",
      "arth" : "<b>50kcal</b><br>ખાટી ચેરી (જેનું શાસ્ત્રીય નામ છે - Prunus cerasus) તે મીઠી ચેરી (શાસ્ત્રીય નામ - P. avium) કરતાં જુદી જાત છે. તેને પ્રોસેસ કરીને કે ફ્રોઝન કરીને ઉપયોગમાં લેવાય છે."
    },
    {
      "suvichar" : "નારંગી",
      "arth" : "<b>46kcal7</b><br>આ લીંબુ વર્ગનું ફળ છે અને દુનિયામાં citrus fruitsમાં સૌથી વધારે નારંગી જ થાય છે. ઘણી જાત એવી હોય છે, જે પાકી જાય ત્યારે તેમાં ઍસિડિટી ઓછી થઈ જાય છે."
    },
    {
      "suvichar" : "લાલ કરમદાં",
      "arth" : "<b>56kcal4</b><br>લાલ કરમદાં પણ પૂરતા પ્રમાણમાં anthocyanins ધરાવે છે. સફેદ કરમદાં પણ આવા જ હોય છે, જ્યારે કાળાં કરમદાં જુદાં પડે છે."
    },
    {
      "suvichar" : "દાડમ",
      "arth" : "<b>83kcal</b><br>દાડમનાં દાણાનો લાલ રંગ anthocyaninsને કારણે મળે છે, જે ઍન્ટિ-ઑક્સિડન્ટ હોય છે અને anti-inflammatory ગુણ પણ ધરાવે છે."
    },
    {
      "suvichar" : "ગાજર",
      "arth" : "<b>36kcal</b><br>1100 વર્ષ પહેલાં અફઘાનિસ્તાનમાં ગાજર મળ્યાં હતાં. યુરોપમાં 1500ની સાલથી કેસરી ગાજર ઊગાડાય છે"
    },
    {
      "suvichar" : "આલુ બદામ",
      "arth" : "<b>240kcal</b><br>સૂકી-આલુ બદામ ખૂબ પૌષ્ટિક હોય છે. તેમાં ઍન્ટિ-ઑક્સિડન્ટ્સ અને anthocyanins જેવા ઉપયોગી તત્ત્વો હોય છે."
    },
    {
      "suvichar" : "ફૂલકોબી",
      "arth" : "<b>31kcal</b><br>બ્રોકોલીમાં ઉપરનો ભાગ ફૂલ ગણાય છે, પણ તેનાથી વિપરિત ફૂલ જેવું દેખાય છે, તે ખરેખર ફૂલ નથી હોતું, પણ કૂમળા ડાળખાના છેડા હોય છે.<br>તેમાં ગ્રીન ક્લોરોફિલ ના હોવાથી સફેદ રંગના થઈ જાય છે."
    },
    {
      "suvichar" : "બ્રોકોલી",
      "arth" : "<b>34kcal</b><br>બ્રોકોલી કોબી પણ પ્રકારનું શાક છે, જેનો વપરાશ વધી રહ્યો છે. અમેરિકામાં 50 વર્ષમાં તેનો ઉપયોગ પાંચ ગણો વધ્યો છે."
    },
    {
      "suvichar" : "કોળું",
      "arth" : "<b>26kcal</b><br>પીળા અને કેસરી પિગમેન્ટથી ભરપૂર કોળું મોટા પ્રમાણમાં xanthophyll esters અને beta-carotene ધરાવે છે."
    },
    {
      "suvichar" : "આદુ",
      "arth" : "<b>80kcal</b><br>આદુમાં મોટા પ્રમાણમાં ઍન્ટિ-ઑક્સિડેન્ટ હોય છે. પાચનક્રીયા ઝડપી બનાવે છે અને શરદીમાં તેનાથી સારવાર થાય છે."
    },
    {
      "suvichar" : "અંજીર",
      "arth" : "<b>249kcal</b><br>પ્રાચીન સમયથી મનુષ્ય અંજીર ઊગાડતો આવ્યો છે. તાજા કે સૂકવેલા અંજીર ખાવાથી પૂરતાં પ્રમાણમાં મિનરલ મેંગેનીઝ મળી રહે છે."
    },
    {
      "suvichar" : "શક્કરિયા",
      "arth" : "<b>86kcal</b><br>અંગ્રેજીમાં સ્વિટ પોટેટો કહેવાય છે, પણ બટાકા સાથે બહુ દૂરનો સંબંધ છે. તેમાં સૌથી વધારે હોય છે beta-carotene."
    }
  ]
}